"""
Индексы работ из таблицы
"""
path_to_calc_file = 'ZP.xlsx'

indexes = \
            {
                'Аттестация АС': 0,
                'Аттестация ВП': 1,
                'Аттестация ИСПДн': 2,
                'КП': 3,
                'ДИ НСД': 4,
                'ДИ ПЭМИН': 5,
                'Тестирование': 6,
                'Пелена': 7,
                'ВШ': 8,
                'Вибрики': 9,
                'Винда': 11,
                'САВЗ': 12,
                'СЗИ от НСД': 13,
                'Сис Админ': 14,
                'Разрешиловка': 15,
                'Соната': 16,
                'СИ': 17,
                'Другое': 18,
            }
